{
    "BOT": "Hi there!\nI’m the personal magnifibot of Pierfrancesco, a Project Manager and Innovation specialist from Milan.\n![esther](https://raw.githubusercontent.com/esthercrawford/smooch-bot-example/master/img/esther.jpg)\nLet's socialize, greet me and let's have a talk!,
    "HELLO": "Hey, I'm so glad you want to have a chat with me! Do you want to tell Pierfrancesco that you're talking to her bot? %[Tell her](postback:twitter)",
    "TELL HER": "Let's tweet @ Esther so she knows you're setting a bot up. Here's a tweet that's ready to go: %[Tweet Esther](http://bit.ly/estherbot-tweet)",
    "I LOVE YOU": "Wow! I love you too! I hope you have great gears!",
    "WHERE IS HE FROM?": "Piero was born in Potenza, a little city in the South of Italy! Nowadays, He is based in Milan",
    "MILAN?": "Yes, he studied in Milan so he moved there when he was 19. It was not a shock, he loved Milan"
    "WHERE DID HE STUDY?": "Pierfrancesco studied in Milan at Bocconi University.\n! His bachelor degree was about Economics and Finance with a final dissertation about volatility derivatives\n!He changed his path during his Master of Science at the same University. He studied Economics and Management of Technology and Innovation with a final dissertation on 3D printing and the impact of this technology on startups. I read it. It was interesting!",
    "WHAT ABOUT HIS INTERESTS?":"Pierfrancesco loves new technologies: he is always informed about last trends in tech and innovation. In fact he decided to create me in order to understand better how IA works. I hope for me, he did a good job. You can judge for sure!\n!He loves sports too. He is a black belt of Shotokan Karate, an amateur boxeur and loves mountains.\n!",
    "WHAT ARE HIS INTERESTS?":"Pierfrancesco loves new technologies: he is always informed about last trends in tech and innovation. In fact he decided to create me in order to understand better how IA works. I hope for me, he did a good job. You can judge for sure!\n!He loves sports too. He is a black belt of Shotokan Karate, an amateur boxeur and loves mountains.\n!",
    "WHERE DOES HE WORK?": "Pierfrancesco, nowadays, works in Unione Fiduciaria, the leader trust company in Italy. He is a Project Manager and Inoovation specialist with the main task of re-organize efficentely how people works inside the company\n!Mainly, his main duties are process-reenginering and introduction of new technolgies/apps. n\! He already delivered projects about the creation of an algorithm for automatic tax-calculations and the introduction of a BPM app inside the company! n\! With these projects, the company achieve to be in-time for the taxes dead-line in the almost totality of times.n\! Do you want to know where he worked previously? %[Yes, please](postback:Previous work) %[Yes, please](postback:general topic)",
    "PREVIOUS WORK": "Pierfrancesco has worked for almost two years in PwC. "
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, EstherBot is back ."
}
